{
    "নন-প্রোগ্রামারদের জন্য ডাটা সাইন্স: ডাটা সাইন্সের বেসিক পাইথন": [
        "নন-প্রোগ্রামারদের জন্য ডাটা সাইন্স ডাটা সাইন্সের বেসিক পাইথন, ১ম পর্ব.mp3",
        "নন-প্রোগ্রামারদের জন্য নতুন ভিডিও সিরিজপাইথন বেসিক সিরিজ পর্ব ৩.mp3",
        "নন-প্রোগ্রামারদের জন্য ডাটা সাইন্সের বেসিক পাইথন, ৪র্থ পর্ব.mp3",
        "নন-প্রোগ্রামারদের জন্য ডাটা সাইন্স ডাটা সাইন্সের বেসিক পাইথন, ২য় পর্ব.mp3"
    ],
    "Prompt Engineering Guide": [
        "'এআই'কে বশ করার উপায় Writing Effective Prompts  Prompt Engineering Guide.mp3",
        "'এআই'কে বশ করার উপায় ২ Writing Effective Prompts  Prompt Engineering Guide (2nd).mp3"
    ],
    "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং": [
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ৯ সব বাক্যকে এক লেনথে নিয়ে আসা (প্যাডিং).mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ৭ টোকেনাইজারের কর্পাস থেকে সিকোয়েন্সের লিস্ট.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ১৩ বাংলা পত্রিকার 'জেসন' ফরম্যাট থেকে পাইথন লিস্ট.mp3",
        "চ্যাট-জিপিটির শুরুটা কোথায়  জেনারেটিভ প্রিট্রেইনড ট্রান্সফরমার  Generative Pretrained Transformer.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ১১ জেসন ডাটাসেট, বাংলা ক্লাসিফিকেশন.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ১৪ লেবেলকে সংখ্যায় আনা.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ১০ আউট অফ ভোকাবুলারি টোকেন.mp3",
        "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং, টোকেনাইজেশন  - ০৪.mp3",
        "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং (এনএলপি) - ০১.mp3",
        "ল্যাঙ্গুয়েজ মডেলে দিয়ে অ্যাপ্লিকেশন  Build Applications with ChatGPTBardFalcon 40B - LangChain.mp3",
        "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং, টোকেনাইজেশন - ০৫.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ১২ ক্যাগল থেকে গুগল কোলাবে বাংলা ডাটাসেট.mp3",
        "এনএলপি ১৬ কর্পাসের প্রতিটা শব্দকে টোকেন, 'প্যাডিং' এবং 'আউট অফ ভোকাবুলারি' শব্দগুলোকে ইনডেক্স.mp3",
        "Prompt Engineering জেনারেটিভ এআই যন্ত্রের কাছ থেকে কাজ বের করা  Why should prompts be effective.mp3",
        "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং পডকাস্ট - ০৩.mp3",
        "প্রম্পট ইঞ্জিনিয়ারিং জেনারেটিভ এআই অ্যাপ্লিকেশন বাঁচতে হলে জানতে হবে  Prompt Engineering is must!.mp3",
        "এনএলপি ১৮ প্রথম-আলো পত্রিকায় ব্যবহৃত শব্দগুলোর এমবেডিং এর ধারণা এমবেডিং প্রজেক্টর.mp3",
        "বাংলা ভাষাকে প্রযুক্তির জন্য তৈরি করবো কিভাবে.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ৮ ওয়ার্ড ইনডেক্সে শব্দটা না থাকলে কি হতে পারে.mp3",
        "'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং ৬ টোকেনাইজারের টেক্সট থেকে সিকোয়েন্সে.mp3",
        "লার্জ ল্যাঙ্গুয়েজ মডেল লামা ২ + ল্যাঙ্গচেইন  Llama 2 open source large language model + LangChain.mp3",
        "এনএলপি টেক্সট টু সিকোয়েন্স এবং শব্দের এমবেডিং এর ধারণা, এমবেডিং লেয়ারের কাজ ১৭.mp3",
        "এনএলপি ২২ বার্ট, ডিস্টিল-বার্ট এবং ট্রান্সফরমার্স মডেল, হাগিংফেস ট্রান্সফরমার লাইব্রেরি.mp3",
        "Prompt Engineering জেনারেটিভ এআই বিডটেন্ডার লেখার জন্য প্রম্পট  TenderLegal Writing Cases.mp3",
        "সহজ বাংলায় 'বাংলা' ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং পডকাস্ট - ০২.mp3",
        "AI Prompt Architecture  কোম্পানির নিজস্ব চ্যাট-জিপিটি দরকার আছে কী   প্রম্পট আর্কিটেক্টিং'.mp3"
    ],
    "অটোমেশন: ধারণা": [
        "লিগেসি ডিভাইসে অটোমেশন - নেটমিকো CLI ম্যানেজমেন্টকে সহজ করা  Automation with Netmiko Netdevops.mp3",
        "ম্যাসিভ লেঅফ এড়াতে সবকিছুর সাথে ডাটা অ্যানালাইটিক্স স্কিল  Data Analytics Skill to avoid layoffs.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি  You’re either the one creates the automation or you’re getting automated.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশন মানে কি চাকরি যাওয়া  Systemize, Automate, Scale-up w Automation.mp3",
        "ISP লগ এগ্রিগেশন সিস্টেম ডকার কন্টেইনার  #Centralized #log #management with #Docker #Containers.mp3",
        "নেটওয়ার্কের কাজ কমাতে অটোমেশন  Network Automation for Network Engineers.mp3",
        "নন-প্রোগ্রামারদের হাতে তৈরি 'ইন-হাউস' বিজনেস অ্যাপ্লিকেশন  Citizen Developer.mp3",
        "অটোমেশন মানুষের কাজ হারনোর ভয়  Automation, what will happen to workforce.mp3",
        "আইএসপিনেটওয়ার্ক অটোমেশন নেটওয়ার্ক অটোমেশন ইঞ্জিনিয়ার  NetDevOps Mindset and Culture NE vs NAE.mp3",
        "অটোমেশন অবজেক্টিভ  কখন কিভাবে ভিশনকে ভাঙ্গা যায়  Network Automation objectives, strategy and plan.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি নেটওয়ার্ক অটোমেশন  Network Automation - Faster, Reliable Deployment.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি নেটওয়ার্ক অ্যানালাইসিস  Grafana Loki - Elastic stack  ISP Automation.mp3",
        "অটোমেশন প্ল্যানিং আইডেন্টিফাই হোয়াট টু অটোমেট  Automation Planning - where to start.mp3",
        "'অটোমেশন' নিয়ে বই লিখতে গিয়ে অটোমেশনের ব্যবহার  Automation Book written with the help of Automation.mp3",
        "অটোমেশনের বেবিস্টেপস, হাতের ছোট ছোট কাজ দিয়ে শুরু করা.mp3",
        "কেন প্রজেক্ট দিয়ে শিখতে চাই আমরা  Learning with Projects, why.mp3",
        "মানুষ থেকে যন্ত্র কি বেশি বুদ্ধিমান হতে পারে.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশনের ট্রিগার  Automation Trigger Points  Data CenterNetworkTelco.mp3",
        "নেটওয়ার্ক ম্যানেজমেন্টে কাজ কমানোর কৌশল । How tech is taking our repetitive jobs, staying relevant.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি নেটওয়ার্ক অটোমেশন  Network Automation, Bulk Action Workflow Tasks.mp3",
        "আইএসপি অটোমেশন নেট-ডেভ-অপস  গিটল্যাব এবং তার রানার, ডকার  ISP Automation Gitlab CICD Pipelines.mp3",
        "কি দিয়ে শুরু করা যায় ছোটখাট অটোমেশন.mp3",
        "আমি কেন অলস Chat-GPT  Progress is made by lazy men.mp3",
        "নেটওয়ার্ক অটোমেশন কি কি শিখবো  Network Automation What to learn.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশন না থাকলে কি হবে  lack of Network Automation limits our business.mp3",
        "হয়ে যান সিটিজেন ডেভেলপার, লোনো কোড প্ল্যাটফর্ম শিখে  Citizen Developer - LowNo Code Platform.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশনের উদাহরন  Automation Test Case  Data CenterNetworkISPTelco.mp3",
        "ডেভেলপার শর্টেজের ফলাফল এন্টারপ্রাইজ সফটওয়্যার ডেভেলপ করছেন বিজনেসের মানুষ, Enterprise Software.mp3",
        "'এআই' এবং প্রোগ্রামিংয়ের যুগে নেটওয়ার্ক ম্যানেজমেন্ট এবং অটোমেশন  Network Automation In Age of AI.mp3",
        "এআইঅটোমেশন আমি কোথায় কোথায় ব্যবহার করছি  Artificial IntelligenceAutomation in Day to Day Life.mp3",
        "কিভাবে শুরু করবো নেটওয়ার্ক অটোমেশন.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Automate and Manage your business processes  Power Automate.mp3",
        "নেটওয়ার্ক অটোমেশন শত ডিভাইসের গল্প.mp3",
        "নেটওয়ার্ক অটোমেশন  Network Automation, why learning to code is an investment for life.mp3",
        "আইএসপিনেটওয়ার্ক অটোমেশন লগ এগ্রিগেশন সিস্টেম গ্রাফানা-লকি   Grafana+Loki observability platform.mp3",
        "এআইঅটোমেশন ছাড়া কি আমাদের জীবন চলবে  Reasons to use AI and Automation.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশনের পাইপলাইন বোঝা  Network Automation pipeline  NetworkISPTelco.mp3",
        "২১ শতকের স্কিল সবকিছুকেই প্রোগ্রাম করতে পারা  Getting the regular job done by programming machines.mp3",
        "মানুষের কাজ ইনোভেশন, গতানুগতিক কাজ করবে যন্ত্র  Innovation and Automation.mp3",
        "প্রোডাক্টিভিটি বিজনেসের ছেলেমেয়েরা অ্যাপ্লিকেশন ডেভেলপ করতে পারবেন  Low Code - No Code Development.mp3",
        "নেটওয়ার্ক অটোমেশন এবং নেটওয়ার্ক অর্কেস্ট্রেশন কি জিনিস.mp3",
        "সফটওয়্যার ডিফাইন্ড নেটওয়ার্ক নেটওয়ার্ককে প্রোগ্রামিং করতে পারা  Programming a Network  Automation.mp3",
        "How to Keep Your Job Safe in the Age of Automation  পাইথন + অটোমেশন + সাইবার সিকিউরিটি.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি  Do more by streamlining repetitive business processes  Power Automate.mp3",
        "হাতেকলমে রোবোটিক প্রসেস অটোমেশন, ট্রিগার এবং অ্যাকশন.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি গিটহাব অ্যাকশনসঅটোমেশন  GitHub Actions  Data CenterNetworkISPTelco.mp3",
        "আমি কিভাবে বই লিখতে অটোমেশন ব্যবহার করছি  Automating workflows with GitHub Actions -- writing book.mp3",
        "সেরা অটোমেশন টুল অ্যানসিবল  শুধু কি নেটওয়ার্ক ম্যানেজমেন্টের জন্য  Ansible, Simple IT Automation.mp3"
    ],
    "পাইথনে মেশিন লার্নিং": [
        "ডিসিশন ট্রি কিভাবে কাজ করে আইরিস ডেটাসেট, খালি চোখে ডিসিশন ট্রি, ট্রেনিং ইন্সট্যান্স.mp3",
        "ডাইমেনশনালিটি রিডাকশন, ফীচার সিলেকশন, ফীচার ইম্পর্ট্যান্স, কাই স্কয়ার টেস্ট.mp3",
        "এন্ড টু এন্ড মেশিন লার্নিং প্রজেক্ট ১.mp3",
        "নন-কোডারদের জন্য ক্যাগলের ৩০ দিনের মেশিন লার্নিং কোর্স.mp3",
        "সাইকিট-লার্ন এর ডাটা লে-আউট, ডাটা হ্যান্ডলিং [ক্রমশঃ].mp3",
        "সাইকিট-লার্ন ফিচার সিলেকশন, ভ্যারিয়েন্স থ্রেসহোল্ড.mp3",
        "পাইথন অ্যারে স্লাইসিং, আইরিস ডেটাসেট, গুগল কোলাব.mp3",
        "মেশিন লার্নিং বইয়ের সংজ্ঞা.mp3",
        "আইরিস ডাটাসেট দেখতে কেমন.mp3",
        "আইরিস ডাটাসেট, মেশিন লার্নিং - সাইকিট-লার্ন.mp3",
        "পাইথনে মেশিন লার্নিং, কিছু টুল.mp3",
        "ডিসিশন ট্রি বাউন্ডারি, খালি চোখে ডিসিশন বাউন্ডারি জিনি = ০ খাঁটি না ভেজাল.mp3",
        "ডাটাসেটের দুটো কম্পোনেন্ট ডাটা আর টার্গেট অ্যারে.mp3",
        "সাইকিট-লার্ন, মডেল আন্ডারফিটিং, ওভারফিটিং, মডেল জেনারেলাইজেশন, কোথায় আসল ব্যালান্স.mp3",
        "“জুপিটার নোটবুক” নাকি “গুগল কোলাবোরেটরি নোটবুক”.mp3",
        "ফীচার ইম্পর্ট্যান্স, ডিসিশন ট্রি দিয়ে কি দেখা সম্ভব ভিজ্যুয়ালি feature_importances_.mp3",
        "কেন আইরিস ডাটাসেট.mp3",
        "সাইকিট-লার্ন এর ডাটা লে-আউট, ডাটা হ্যান্ডলিং.mp3"
    ],
    "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা: Understanding Artificial Intelligence in Bangla": [
        "কৃত্রিম বুদ্ধিমত্তায় মানবিক রাষ্ট্র যন্ত্রের বোধশক্তি আছে কি.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১৬ প্রতিবন্ধীদের জীবনে কাজের স্বাধীনতা.mp3",
        "Automation 101  অটোমেশন কি এবং কেন.mp3",
        "কৃত্রিম বুদ্ধিমত্তা সরলীকরণ ০২ মেশিন লার্নিং এর ফাংশন.mp3",
        "ডেটা অ্যানালাইটিক্স ও ডেটা সাইন্স বইসমগ্রের ক্রমধারা  How to start the Data Science book series.mp3",
        "কৃত্রিম বুদ্ধিমত্তা সরলীকরণ ০৪ মেশিন লার্নিং এর ক্যাটেগরি.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১৭ উইনোগ্র্যাড কমন-সেন্স স্কিমা চ্যালেঞ্জ.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৯' - এআই' এর অ্যাপ্রোচ স্টাটিসটিক্যাল এসোসিয়েশন, Understanding AI.mp3",
        "অটোমেশন কেন দরকার  Why Automation.mp3",
        "প্রেডিক্টিভ অ্যানালাইটিক্স ০১ আমরা কেন ভবিষ্যৎ দেখতে চাইছি সব জায়গায়.mp3",
        "কৃত্রিম বুদ্ধিমত্তা সরলীকরণ ০৩ মেশিন লার্নিং এর কাজের ধারা.mp3",
        "হাজারো সমস্যার সমাধান ডাটা সাইন্সে, ২য় পর্ব ডাটা সায়েন্টিস্টদের আলাপ, MS চিফ ডাটা সায়েন্টিস্ট.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১৫ মুখে মুখে ফর্ম পূরণ করলে কেমন হবে.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ২  Artificial Intelligence Understanding in Bangla, part 2.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৩ - সিদ্ধান্ত নেয়া Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১  Artificial Intelligence Understanding in Bangla, part 1.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৫ - এর শুরু কোথায় Understanding Artificial Intelligence in Bangla.mp3",
        "অটোমেশন এবং লিনাক্স, Automation and Linux.mp3",
        "IT Automation অটোমেশন কোথায় কোথায় লাগছে.mp3",
        "সুপার-ইন্টেলিজেন্স এআই সিস্টেমসের 'প্রম্পট ইঞ্জিনিয়ারিং'  Prompt Engineering, BARD - ChatGPT.mp3",
        "হাজারো সমস্যার সমাধান ডাটা সাইন্সে, ১ম পর্ব ডাটা সায়েন্টিস্টদের আলাপ, MS চিফ ডাটা সায়েন্টিস্ট.mp3",
        "মানুষের সমকক্ষ আর্টিফিশিয়াল জেনারেলাইজড ইন্টেলিজেন্স (এজিএই) আসছে যন্ত্রে.mp3",
        "কৃত্রিম বুদ্ধিমত্তা মানুষকে টেক্কা দেবে কি.mp3",
        "যন্ত্র কি মানুষ থেকে বেশি বুদ্ধিমান হতে পারে.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১৪ যন্ত্রকে কেন মানুষের মতো চিন্তা করতে হবে.mp3",
        "চ্যাট-জিপিটি প্রম্পট ভালো উত্তরের উপায়  ChatGPT Prompts to Unleash AI’s Jobs  Prompt Engineering.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৪ - কিভাবে এলাম Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৮  Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৭ -- অটোনমাস কার, Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা ১০ 'অটোনমাস ভেহিকেল' কেন প্রয়োজন Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১১ কৃত্রিম বুদ্ধিমত্তাকে কিভাবে 'ডিফাইন' করা যায়.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১৩ কৃত্রিম বুদ্ধিমত্তার টেক্সটবুক ডেফিনেশন, ৪ ডাইমেনশনে.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১১, মেশিন লার্নিং 'সনাতন প্রোগ্রামিং' থেকে উল্টো কেন.mp3",
        "অটো-পাইলট, অটো-ম্যানেজমেন্ট রোবোটিক প্রসেস অটোমেশন, আরপিএ.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৬ - কেন ছুটছি আমরা Understanding Artificial Intelligence in Bangla.mp3"
    ],
    "নেটওয়ার্ক": [
        "আইএসপি অটোমেশন"
    ],
    "মেশিন লার্নিং: পরিসংখ্যান": [
        "মেশিন লার্নিং পরিসংখ্যান ১.mp3",
        "মেশিন লার্নিং পরিসংখ্যান ২.mp3"
    ],
    "পাইটর্চ দিয়ে হাতেকলমে ডিপ লার্নিং": [
        "PyTorch পাইটর্চ বেসিকস টেন্সর অপারেশন এবং গ্র্যাডিয়েন্ট (ডিরাইভেটিভ).mp3",
        "পাইটর্চ বেসিক, পাইটর্চ এবং টেন্সর, পাইটর্চের পেছনের টেন্সর প্রসেসিং -- নামপাই কম্পাটিবিলিটি.mp3",
        "PyTorch - পাইটর্চ টেন্সর, ম্যাট্রিক্স, ডাইমেনশন অ্যারে, টেন্সর  সাইজ অর্থাৎ শেপ (লিস্ট অফ লিস্ট).mp3",
        "PyTorch পাইটর্চ টেন্সর - নামপাই কম্পাটিবিলিটি, টেন্সর শেপিং, সিপিইউজিপিইউ অপারেশন, কাজের তুলনা.mp3"
    ],
    "রকিবের সাথে ডীপ লার্নিং, টেনসর ফ্লো": [
        "বিভিন্ন ডিপ লার্নিং ফ্রেমওয়ার্কের আলাদা পাইথন এনভায়রনমেন্ট [কন্ডা],  মিনিকন্ডার ব্যবহার.mp3",
        "উইন্ডোজ ১০, এনভিডিয়া জিপিইউ, টেন্সরফ্লো, মিনিকন্ডা, কুডা টুলকিট, কুডএনএন ইনস্টলেশন ০৫ (শেষ).mp3",
        "উইন্ডোজ সাবসিস্টেম ফর লিনাক্স, উবুন্টু, ভিজ্যুয়াল ষ্টুডিও কোড নিয়ে লেখালেখি.mp3",
        "ডিপ লার্নিং শেখার প্রথম ডেটাসেট এমনিস্ট.mp3",
        "টেনসর ফ্লো ডিপ লার্নিং কিভাবে শুরু করবেন Computer Vision এর জন্য Fashion-MNIST কেন.mp3",
        "টেনসর ফ্লো ২.০, গ্রাফ, সেশন কোথায় ইগার এক্সিকিউশন কেন ১.x এবং ২.০ এর পার্থক্য.mp3",
        "ডিপ লার্নিং শেখা, টেন্সরফ্লো ডেভেলপার সার্টিফিকেশন ট্র্যাকে ধরে শেখা.mp3",
        "টেন্সরফ্লো এবং পাইটর্চ কেন রিসার্চ কম্যুনিটি এবং  প্রোডাকশন পাইটর্চ ইনস্টলেশন.mp3",
        "হাতেকলমে ডিপ লার্নিংএয়ারবাসের অটোনোমাস ফ্লাইট.mp3",
        "‘সাইকিট লার্ন’ নাকি ‘টেনসর ফ্লো’ কোনটা শিখবো কোনটা কোথায় ভালো কিভাবে শুরু করব.mp3",
        "বাংলায় টেক্সট ক্লাসিফিকেশন ২ টোকেনাইজেশন, ভেক্টরাইজেশন.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং হাই-ডাইমেনশন স্পেসে ডাটা.mp3",
        "উইন্ডোজ ১০, এনভিডিয়া জিপিইউ, টেন্সরফ্লো, মিনিকন্ডা, কুডা টুলকিট, কুডএনএন ইনস্টলেশন চেকলিস্ট ০১.mp3",
        "গুগল কোলাবোরেটরি নোটবুক, টেনসর ফ্লো, কোরাল ডেভ বোর্ড.mp3",
        "“টেনসর ফ্লো”এর টেনসর কী র‌্যাংক, স্কেলার, ভেক্টর, ম্যাট্রিক্স কেন দরকার ডেটা স্টোর করা.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং নিউরাল নেটওয়ার্কে ডাটা কিভাবে থাকে.mp3",
        "TensorFlow 2.0 টেন্সর-ফ্লো ১.x এবং ২.০, “ইগার এক্সিকিউশন” কি পাইথনিক অপারেশন, কনটেন্ট.mp3",
        "ট্রান্সফার লার্নিং, এক প্রি-ট্রেইনড মডেল দিয়ে আরেক মডেলের ট্রেনিং করানো, নতুন না করে.mp3",
        "মোবাইল অ্যাপে মেশিন লার্নিং, গিটহাব সোর্স, এমএল কিট ফায়ারবেজ, টেনসরফ্লো-লাইট.mp3",
        "‘টেন্সর-ফ্লো লাইট’, মোবাইল ডিভাইসে ডিপ লার্নিং ইনফারেন্স নিয়ে অ্যান্ড্রয়েড অ্যাপ (১).mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং বই প্রিন্ট এডিশন দেরি হচ্ছে কেন.mp3",
        "উইন্ডোজ ১০, এনভিডিয়া জিপিইউ, টেন্সরফ্লো, মিনিকন্ডা, কুডা টুলকিট, কুডএনএন ইনস্টলেশন ০৩.mp3",
        "টেনসর ফ্লো ২.০ কেন কনস্ট্রাকশন, এক্সিকিউশন ফেজ - সেশন থাকছে কি পাইথনিক - সাইকিট-লার্ন এর সাথে মিল.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং বই কেন হাতেকলমে শিখবো.mp3",
        "“টেনসর ফ্লো” কী ডিপ লার্নিং কেন পাইথন এপিআই কেমন কমপ্লেক্স কাজের এপিআই.mp3",
        "প্রাকৃতিক দুর্যোগ প্রেডিকশন, কবে বন্যা হবে কোন জায়গাগুলো ক্ষতিগ্রস্ত হবে.mp3",
        "টেনসর ফ্লো ডিপ লার্নিং এর জন্য MNIST, Computer Vision এর জন্য Fashion-MNIST এর ধারণা.mp3",
        "রকিবের সাথে ডিপ লার্নিং টেন্সরফ্লো প্লেগ্রাউন্ড, লিনিয়ারিটি, নন-লিনিয়ারিটি.mp3",
        "বাংলায় টেক্সট ক্লাসিফিকেশন শুরুর কথা, কেন দরকার ০১.mp3",
        "টেনসর ফ্লো নামপাই “এন” ডাইমেনশন অ্যারে এবং টেনসর ফ্লো কম্প্যাটিবিলিটি.mp3",
        "হাতেকলমে ডিপ লার্নিং ওপেনপাইলট, ওপেনসোর্স সেল্ফড্রাইভিং সফটওয়্যার.mp3",
        "ডিপ লার্নিং শব্দের সিমিলারিটি, কাছাকাছি অর্থ, লাইকলিহুড - সঙ্গে ফাস্টটেক্সট এবং ওয়ার্ড২ভেক.mp3",
        "উইন্ডোজ ১০, এনভিডিয়া জিপিইউ, টেন্সরফ্লো, মিনিকন্ডা, কুডা টুলকিট, কুডএনএন ইনস্টলেশন ০২.mp3",
        "টেন্সরফ্লো ২.x টেন্সরফ্লো এর জিপিইউ সাপোর্ট, কখন কোনটা ব্যবহার হবে.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং বই ‘প্রি-ট্রেইনড’ মডেল.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং ঝিঁঝিঁপোকার থার্মোমিটার.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং টেন্সরফ্লো ২.X নিজের পিসিতে চালানো, ডকার ইমেজ.mp3",
        "উইন্ডোজ ১০, এনভিডিয়া জিপিইউ, টেন্সরফ্লো, মিনিকন্ডা, কুডা টুলকিট, কুডএনএন ইনস্টলেশন ০৪.mp3"
    ],
    "শুন্য থেকে পাইথন মেশিন লার্নিং বই ভিডিও সিরিজ": [
        "মেশিন কিভাবে শেখে  How do machine learns.mp3",
        "শূন্য থেকে পাইথন মেশিন লার্নিং ডেটা ভিজ্যুয়ালাইজেশন ৮৫০.mp3",
        "“শূন্য থেকে পাইথন মেশিন লার্নিং” বই ডেটা ভিজ্যুয়ালাইজেশন (পৃষ্ঠা ৮৮-৯১).mp3",
        "শূন্য থেকে পাইথন মেশিন লার্নিং ডেটা ভিজ্যুয়ালাইজেশন, 'ইম্পর্টেন্ট' ফিচার.mp3",
        "শুন্য থেকে পাইথন মেশিন লার্নিং কিভাবে পড়ব বইটা.mp3",
        "মেশিন লার্নিংয়ের পেছনের ডিসিশন ট্রি কী  What Decision Tree does to Machine learning.mp3",
        "শুন্য থেকে পাইথন মেশিন লার্নিং ১ আইরিস ফুলের ছবির প্লটিং দেখা.mp3",
        "“শূন্য থেকে পাইথন মেশিন লার্নিং” বই ৩ সাইকিট-লার্ন এর ডাটা লে-আউট, ডাটা হ্যান্ডলিং.mp3",
        "“শূন্য থেকে পাইথন মেশিন লার্নিং” বই এক্সপ্লোরেটরি ডেটা অ্যানালাইসিস ১১৫০.mp3",
        "মেশিন লার্নিং মডেল জেনারেলাইজেশন, ভেতরের গল্প কি  Model Generalization, ML.mp3",
        "সাইকিট-লার্ন এর ডাটা লে-আউট, ডাটা হ্যান্ডলিং ভিডিও ১০৫০.mp3",
        "শূন্য থেকে পাইথন মেশিন লার্নিং সাইকিট-লার্ন এ ডাটা হ্যান্ডলিং এর নিয়ম.mp3",
        "শূন্য থেকে পাইথন মেশিন লার্নিং সাইকিট-লার্ন এর ডাটা নিয়ে কাজ করার ধারণা.mp3",
        "মেশিন লার্নিং কিভাবে শেখা যায় সহজে.mp3",
        "মডেল ইভাল্যুয়েশনের ধারণা, সাইকিট-লার্ন 'এস্টিমেটর'.mp3",
        "শূন্য থেকে পাইথন মেশিন লার্নিং পাঠকের সেরা প্রশ্ন ফিচার ম্যাট্রিক্স, টার্গেট ভ্যারিয়েবল.mp3",
        "“শূন্য থেকে পাইথন মেশিন লার্নিং” বই ২ আইরিস ফুলের প্যাটার্ন  দেখে আলাদা করা.mp3",
        "সাইকিট-লার্ন এর ডেটা ইমপোর্ট আইরিস অবজেক্টের ভেতরে কী আছে.mp3",
        "পাইথন মেশিন লার্নিং বই থেকে কিছু মেশিন লার্নিং টার্মিনোলজি.mp3",
        "লিনিয়ার রিগ্রেশন মেশিন লার্নিং ঝিঁঝিঁপোকার ডাক ও তাপমাত্রার সম্পর্ক; রিগ্রেশন Machine Learning.mp3"
    ],
    "১ মিনিটে মেশিন লার্নিং": [
        "১ মিনিটে মেশিন লার্নিং ০২.mp3",
        "মেশিন লার্নিং প্রোগ্রামিং ইন্টারফেস.mp3",
        "'ইন্টারনেট অফ থিংস'.mp3",
        "১ মিনিটে মেশিন লার্নিং ০১.mp3",
        "মেশিন লার্নিং হাতে কলমে - পাইথন ২.mp3",
        "১ মিনিটে মেশিন লার্নিং ০৪.mp3",
        "১ মিনিটে মেশিন লার্নিং ০৩.mp3",
        "কৃত্তিম বুদ্ধিমত্তা, আমরা কোথায়.mp3"
    ],
    "রকিবের সাথে কৃত্রিম বুদ্ধিমত্তা: সামনের ৫ বছর": [
        "কৃত্রিম বুদ্ধিমত্তা এর পেছনে এতো 'হাইপ' কেন.mp3",
        "ডিপটেক কিভাবে জনগণকে 'এনাবল' করা যায়  Enabling citizens to reach what they want using Deep Tech.mp3",
        "জিপিটি-৪.X পাল্টে দেবে সনাতন শিক্ষা, শিক্ষকতা  GPT-4 How It's Transforming Education and Learning.mp3",
        "জিপিটি-৪.X মানুষের সাহায্যে, শিক্ষায়  The benefits of GPT-4 in education, process simplification.mp3",
        "চ্যাট-জিপিটিবার্ড এর যুগে আমাদের কোন জিনিসটা কাজে লাগবে  human getting most out of ChatGPT, Bard.mp3",
        "কৃত্রিম বুদ্ধিমত্তা টেসলা, ফুল ড্রাইভিং মোড.mp3",
        "চ্যাট-জিপিটি'র যুগে আমাদের স্কিল  How ChatGPT is redefining human expertise  Being smart, AI is.mp3",
        "রকিবের সাথে কৃত্রিম বুদ্ধিমত্তা ১০ ডেটার কথা বলা, হান্স রোসলিং এর ভিডিও.mp3",
        "কৃত্রিম বুদ্ধিমত্তায় মানবিক রাষ্ট্র ডেটা স্ট্রাটেজিক অ্যাসেট ডিক্লেয়ার  Data as a strategic asset.mp3",
        "হাইটেকডিপটেক  প্রযুক্তি কম্পিউটিংয়ে, হাই-প্রিসিশন নয়  The Global Race for Deep Tech Startups.mp3",
        "কৃত্রিম বুদ্ধিমত্তা এবং মেশিন লার্নিং সফটওয়্যার ইজ ইটিং দ্য ওয়ার্ল্ড.mp3",
        "আইনি সহায়তায় কৃত্রিম বুদ্ধিমত্তা.mp3",
        "JAX হাই পারফরমেন্স ডিপ লার্নিং ফ্রেমওয়ার্ক, নামপাই এবং পাইথন ফাংশনাল ট্রান্সফরমেশন.mp3",
        "মানুষ এবং যন্ত্রের মধ্যে কো-অপারেশন, কমিউনিকেশন.mp3",
        "প্রযুক্তি দিয়ে 'বিস্মিত' হওয়া যাবে না, তৈরি হতে হবে আমাদেরকে  Don't be surprised, be ready.mp3",
        "চ্যাট-জিপিটি আমাদের ‘স্ট্যাটিক’ শিক্ষা নিয়ে ভাবতে শেখাচ্ছে । AI in education ChatGPT is iceberg.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং ইন্টেলিজেন্ট সিস্টেমের সন্ধানে.mp3",
        "প্রোগ্রামারদের চাকরি এই চ্যাট-জিপিটির যুগে বাঘের পিঠে সওয়ার  Why ChatGPT is not taking our job.mp3",
        "কৃত্রিম বুদ্ধিমত্তা নিজেই করছে কোডিং - আমাদের ভয় পাবার কারণ আছে কি.mp3",
        "কৃত্রিম বুদ্ধিমত্তা টেসলার কী অবস্থা.mp3",
        "মেশিন লার্নিং কী বই পড়ছি এখন.mp3",
        "কৃত্রিম বুদ্ধিমত্তা সেল্ফ ড্রাইভিং কার, শেখাচ্ছে কে.mp3",
        "অডিওভিডিও পোস্ট প্রসেসিং হাতের কাজে মেশিনডিপ লার্নিংয়ের ব্যবহার  ML audiovideo post processing.mp3",
        "হাই-টেক ইন্ডাস্ট্রির লাইন পাবো কোথায়  পাইথন কি এতোটাই কঠিন  How to start Python minimally.mp3",
        "এআই ২০৪১ বই গল্পে পল্পে কৃত্রিম বুদ্ধিমত্তা শুরু কোথায়  AI 2041 Book.mp3",
        "কৃত্রিম বুদ্ধিমত্ত্বা সুপার-ইন্টেলিজেন্স সিঙ্গুলারিটি আসছে কবে  Singularity Within Just 7 Years.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ২  Artificial Intelligence Understanding in Bangla, part 2.mp3",
        "চ্যাট-জিপিটি কি পাল্টে দিচ্ছে আমাদের শিক্ষা । ChatGPT is changing education systems — but how.mp3",
        "চ্যাট-জিপিটিএআই কিভাবে আমাদেরকে ভ্যালু অ্যাড করবে Learn to use Chat GPT to its full potential.mp3",
        "ইন্টেলিজেন্স এবং এডুকেশন কেন এডুকেশন নিয়ে পড়লাম  Why Intelligence is different than Education.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৩ - সিদ্ধান্ত নেয়া Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ১  Artificial Intelligence Understanding in Bangla, part 1.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৫ - এর শুরু কোথায় Understanding Artificial Intelligence in Bangla.mp3",
        "চ্যাট-জিপিটির যুগে প্রোগ্রামিং - সলভিং প্রবলেম  কোডিং  Coding and Programming in age of Chat-GPT.mp3",
        "রকিবের সাথে কৃত্রিম বুদ্ধিমত্তা মোনালিসা মাথা নাড়িয়ে কথা বলছে কবে.mp3",
        "কৃত্রিম বুদ্ধিমত্তা কোম্পানিসংস্থার নীতিনির্ধারকদের জন্য আরেকটা বই [নন-টেকনিক্যাল].mp3",
        "শেখার সাথে জীবনের প্রেডিকশন  এভাবে শিখবো যাতে ভবিষ্যৎ দেখা যায়  How to learn predicting the Future.mp3",
        "রকিবের সাথে কৃত্রিম বুদ্ধিমত্তা [বক্স] সমস্যার বাইরে গিয়ে চিন্তা করা.mp3",
        "Chat-GPT এবং স্কিল আপগ্রেড, আমাদেরকে শিখতে হবে অনেক বেশি  Basic learning will not get us jobs GPT.mp3",
        "লো-কোডনো-কোড ধারনায় কোডিং আলাপ বিজনেস ঘরানার মানুষের অ্যাপ্লিকেশন তৈরি - সিটিজেন ডেভেলপার.mp3",
        "ইন্টেলিজেন্ট সিস্টেমের সন্ধানে [নন-টেকনিক্য়াল সেশন] কতদুরে আমরা ০১.mp3",
        "এআই এবং অটোমেশন এলে নতুন চাকরিপ্রার্থী কি দিয়ে শুরু করবেন  How will AI impact entry level jobs.mp3",
        "কৃত্রিম বুদ্ধিমত্তা চ্যাট-জিপিটি, পাল্টে দেবে শিক্ষা ব্যবস্থা  ChatGPT is changing the world.mp3",
        "অটোনোমাস কার, “ফুল সেলফ ড্রাইভিং” মোড কবে.mp3",
        "ইন্টেলিজেন্ট সিস্টেমের সন্ধানে ছোটখাটো সিদ্ধান্ত যন্ত্রের ওপর ছেড়ে দেয়া ০২.mp3",
        "কৃত্রিম বুদ্ধিমত্তা, সড়ক দুর্ঘটনা, অটোনোমাস ট্রান্সপোর্টেশন.mp3",
        "কেন আমি 'এআই' ডেভেলপমেন্ট 'বন্ধ'  'স্লো-ডাউন' করার বিপক্ষে  The Risk of Slowing Down AI Progress.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৪ - কিভাবে এলাম Understanding Artificial Intelligence in Bangla.mp3",
        "ডাটা অ্যানালাইটিক্স দিয়ে এআই শুরু করবো কোথায়  AI will not replace you. A person using AI will.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৮  Understanding Artificial Intelligence in Bangla.mp3",
        "চ্যাট-জিপিটির যুগে প্রোগ্রামিং শেখার নতুন ধারণা  300 million jobs could be affected by AI.mp3",
        "ইন্টেলিজেন্ট সিস্টেমের সন্ধানে [রুল বেসড সিস্টেম] সিদ্ধান্ত ডেলিগেশন ০৩.mp3",
        "ফসলের রোগ বের করতে মেশিন লার্নিং, মোবাইলে পুরো নিউরাল নেটওয়ার্ক.mp3",
        "কৃত্রিম বুদ্ধিমত্তা মানুষ ডাক্তারের পাশে এ-আই ডাক্তার বন্ধু.mp3",
        "কৃত্রিম বুদ্ধিমত্তাকে শিখতে হবে 'ইংরেজি'র মতো করে  Taking advantage of Artificial Intelligence, AI.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৭ -- অটোনমাস কার, Understanding Artificial Intelligence in Bangla.mp3",
        "গল্পে গল্পে কৃত্রিম বুদ্ধিমত্তা, ৬ - কেন ছুটছি আমরা Understanding Artificial Intelligence in Bangla.mp3"
    ],
    "নন-প্রোগ্রামারদের ডেটা অ্যানালাইটিক্স মেন্টরশীপ": [
        "ডাটা অ্যানালাইটিক্স ডাটার ডিস্ট্রিবিউশন স্কিউ  Data Distributions Explained  Data Analytics.mp3",
        "বেসিক ডাটা ভিজ্যুয়ালাইজেশন গুগল শিটএক্সেল.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি SQL is the lifeline for data science  ডাটা নিয়ে শুরু করবো কোথায়.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা মেন্টরশীপ ১৬ ডেটা অ্যানালিস্ট নাকি ডেটা সায়েন্টিস্ট.mp3",
        "ডাটা নিয়ে হাত নোংরা করা  ডাটা থেকে অ্যাকশনেবল ইনসাইট  Analyze data for actionable insights.mp3",
        "মেন্টরশীপ ৪০ ডেটা থেকে কেন প্রশ্ন তৈরি করতে পারা কারা এবং কেন বিক্রি করতে পারছে বেশি.mp3",
        "টেকনোলজি এবং সার্ভিস ইন্ডাস্ট্রি রুট কজ অ্যানালাইসিস, সমস্যার ভেতরে ঢোকা   Root Cause Analysis RCA.mp3",
        "ডাটা অ্যানালাইটিক্স ডাটাবেজের সাথে যোগাযোগ  Why learning Structured query language (SQL).mp3",
        "ডাটাকে কে কিভাবে ব্যবহার করবেন  Who explore, explain and inspire while communicating using data.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২৯ পাওয়ার বিআই থেকে টাইটানিক ডেটাসেট এর কী সেগমেন্টেশন.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২৩  ট্যাবলিউ, টাইটানিক ডেটাসেট, ডাইমেনশন এবং মেজার.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা-অ্যানালাইটিক্স ৪৩ সুপারস্টোর সাব-ক্যাটেগরিতে ৪ বছরের 'গ্রোথ' কেমন.mp3",
        "ডাটা অ্যানালিস্টের কাজ কী  (মাইক্রোসফট সার্টিফাইড ডাটা অ্যানালিটিক্স অ্যাসোসিয়েট).mp3",
        "মেন্টরশীপ ৩৭ সুপারস্টোর ডেটাসেট, বিভিন্ন ডাইমেনশনে রুট কজ অ্যানালাইসিস আসলে ভেতরে কী হয়েছিল.mp3",
        "ফার্স্ট প্রিন্সিপালস থিঙ্কিং  কেন বেসিক জানা এতো এতো প্রয়োজনীয়  Data Science, back to basics.mp3",
        "ডাটা সাইন্স এর ‘হায়ারার্কি অফ নিডস’ একদম শুরুর গল্প!.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস (ট্যাবলিউ) ডেটা থেকে ট্রেন্ড এনালাইসিসফোরকাস্টিং.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২২  ট্যাবলিউ, গ্লোবাল সুপারসেট ডেটাসেট, পিভট টেবিল.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা মেন্টরশীপ ১৭ টাইটানিক ডেটা ভিজ্যুয়ালাইজেশন - ট্যাবলিউ দিয়ে.mp3",
        "প্রিয় ওপেনসোর্স অল্টারনেটিভ ডাটা সাইন্সডাটা অ্যানালাইটিক্স টুল.mp3",
        "SQL or Python কোনটা দরকার  Choice between SQL and Python for career trajectory.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস ট্যাবলিউ, একদম বেসিক Tableau --- কোথা থেকে শুরু করা যায়.mp3",
        "ট্যাবলিউ দিয়ে আইরিস প্রজাতির ক্লাস্টার অ্যানালাইসিস.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস (ট্যাবলিউ) ২য় ক্লাস - বিজনেস সমস্যার ভিজ্যুয়ালাইজেশন.mp3",
        "ডেটা অ্যানালাইটিক্স মেন্টরশীপ গুগল এবং আইবিএম ডেটা অ্যানালাইটিক্স সার্টিফিকেশন.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস হাউজ প্রাইস প্রেডিকশন ডাটাসেট.mp3",
        "বেসিক ডাটা ভিজ্যুয়ালাইজেশন ২ সময়ের সাথে ওয়াটারফল চার্ট  Data Visualization, Water Fall Chart - HR.mp3",
        "ডাটা অ্যানালাইটিক্স ডাটা অ্যানালাইটিক্স এবং ফোরকাস্টিং Tableau Public.mp3",
        "বেসিক ধারণা নিয়ে আলাপ ডেটা-অ্যানালাইসিস জিনিসটা কী Data Analytics.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস ওপেন সোর্স টুল দিয়ে বিজনেস অ্যানালাইটিক্স.mp3",
        "ডিজাইন থিঙ্কিং ডাটা থেকে ইনসাইটকে কিভাবে কম্যুনিকেট করবো.mp3",
        "ডাটার প্যাটার্ন মাথায় বোঝা নিয়ে বই হাতেকলমে ডেটা অ্যানালাইটিক্স ও ভিজ্যুয়ালাইজেশন  Book on Data.mp3",
        "ডাটা সাইন্সঅ্যানালিটিক্স কিভাবে শুরু করবেন ডাটা থেকে প্রজ্ঞা নেবার উপায় কী.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা-অ্যানালাইটিক্স ৪৪ ডেটা অ্যানালাইটিক্স নিয়ে বাংলায় বই.mp3",
        "২০২৩ এর নতুন বই হাতেকলমে ডাটা অ্যানালাইটিক্স  Data Analytics Visualization Book in Bangla.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৩ ডেটা স্টোরি-টেলিং.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২৬ টাইটানিক, কিভাবে মিসিং ডেটাকে নতুন করে তৈরি করবো.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২৮ পাওয়ার বিআই থেকে টাইটানিক ডেটাসেট এর কী ইনফ্লুয়েন্সার.mp3",
        "স্ক্যাটার-প্লট দিয়ে দুটো জিনিসের কো-রিলেশন  Correlation between two variables - Scatterplots.mp3",
        "ডাটা স্টোরি-টেলিং  Why should you tell stories with Data.mp3",
        "বেসিক ডাটা ভিজ্যুয়ালাইজেশন 'টেবিল' নাকি 'হিটম্যাপ' - কোনটা ভালো  Basic Guide, Data Visualization.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ২ ডেটা স্টোরি-টেলিং.mp3",
        "ডাটা নিয়ে কাজ করার স্টার্টিং পয়েন্ট কোথায়  How to Start with Data.mp3",
        "ডেটা অ্যানালাইটিক্স মেন্টরশীপ ওপেনসোর্স ডেটা টুল, ডেটা ট্রান্সফরমেশনস্টোরেজ.mp3",
        "ডাটা অ্যানালাইটিক্স  সিক্যুএলSQL নিয়ে ক্লাস.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ২১ গ্লোবাল সুপারসেট ডেটাসেট থেকে অ্যানালাইসিস, ট্যাবলিউ.mp3",
        "ডেটা অ্যানালাইটিক্স মেন্টরশীপ ১ সিদ্ধান্ত কিভাবে নেই আমরা.mp3",
        "ডাটা অ্যানালাইটিক্স মাইক্রোসফট পাওয়ার বিআই (টাইটানিক ডাটাসেট) Power BI.mp3",
        "ডাটা লিটারেসি জিনিসটা কী এক্সপ্লোর, আন্ডারস্ট্যান্ড এবং কমুনিকেট করতে পারা.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৭ ডেটা ইকোসিস্টেম কী.mp3",
        "মেন্টরশীপ ৩৪ কেন টাইটানিক জাহাজডুবিতে ৩য় শ্রেনীর পুরুষ যাত্রীরা বেশি মারা গিয়েছিলেন.mp3",
        "পাওয়ার বি আই এর বিল্ডিং ব্লক  (মাইক্রোসফট সার্টিফাইড ডাটা অ্যানালিটিক্স অ্যাসোসিয়েট) Power BI.mp3",
        "ডাটা অ্যানালাইটিক্স এবং ডাটা ভিজ্যুয়ালাইজেশন বই  Data Analytics and Visualization book in Bangla.mp3",
        "'নন-টেকনিক্যাল' মেশিন লার্নিং এবং লিনিয়ার 'অ্যালজেব্রা' লাইভ.mp3",
        "মাইক্রোসফট পাওয়ার বিআই রিয়েল ওয়ার্ল্ড ডাটাসেটের ধারণা  Microsoft Power BI and Insurance Dataset.mp3",
        "ডাটার কেন বেসিক জ্ঞান দরকার  ইউটিউবে চাকরিযোগ্য জ্ঞান  First Principles Building True Knowledge.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ১৪ ট্যাবলিউ দিয়ে ক্লাস্টার, স্কয়ার-সাম.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি SQL in data science  ডাটাবেজে কাজ করবো কিভাবে.mp3",
        "মাইক্রোসফট এক্সেল দিয়ে ডাটা এনালাইসিস পিভট টেবিল (টাইটানিক ডাটাসেট).mp3",
        "নন-প্রোগ্রামারদের জন্য কম্প্যুটেশনাল থিংকিং ধারণা  Computational Thinking for Problem Solving.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি SQL in 5 Steps  ডাটাবেজে কিভাবে ৫টি ভাগ কাজ করে.mp3",
        "ডাটা অ্যানালাইটিক্স ট্যাবলিউ পাবলিক (ফ্রি) দিয়ে ডাটা অ্যানালাইসিস এবং ফোরকাস্টিং (২) Tableau Public.mp3",
        "ওপেনসোর্স সফটওয়্যারে কন্ট্রিবিউশন  Boost Your Career Through Opensource Contribution.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৫ ডেটা অ্যানালাইসিসের ৬ ধাপ.mp3",
        "নন-প্রোগ্রামারদের জন্য মেন্টরশীপ ৩২ ডেটার ট্রান্সফরমেশনের আগেই ডেটার ব্যাপারে ধারণা পাওয়া.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস  ওপেন সোর্স টুল দিয়ে বিজনেস অ্যানালাইটিক্স.mp3",
        "অ্যানালাইটিক্স প্রফেশনাল সার্টিফিকেশন কেন  Google Advanced Data Analytics Professional Certificate.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইসিস (ট্যাবলিউ) ডেটা অ্যানালাইসিসের ডাইমেনশন এবং মেজার.mp3",
        "ডাটা নিয়ে কাজ করার আগ্রহঅ্যাটিচ্যুড - শেখার আগ্রহ আছে তো.mp3",
        "ট্যাবলিউ কেন কেন ট্যাবলিউ শেখা সহজ  Tableau - Why is it easier than you think.mp3",
        "ডেটা অ্যানালাইটিক্স ৩ সার্টিফিকেশন নিয়ে আলাপ, গুগল, আইবিএম, মাইক্রোসফট ওয়েবিনার.mp3",
        "ডাটা অ্যানালাইটিক্স ট্যাবলিউ দিয়ে গ্লোবাল সুপারস্টোরের ধারণা  Tableau Global Superstore Dataset.mp3",
        "ডাটা লিটারেসি নিয়ে বই হাতেকলমে ডেটা অ্যানালাইটিক্স ও ভিজ্যুয়ালাইজেশন  Book - Data Literacy Bangla.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৬ অ্যানালিস্টদের কী ধরনের স্কিল দরকার.mp3",
        "ডাটা নিয়ে শুরু করবো কোথায়  How to start with Data Data Roadmap.mp3",
        "মেন্টরশীপ ৩৮ নন-প্রোগ্রামারদের ৭ লাইনের মেশিন লার্নিং কে কে বেঁচে গিয়েছিলেন (আর প্রোগ্রামিং).mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৪ ডেটা স্টোরি-টেলিং.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা অ্যানালাইটিক্স মেন্টরশীপ ৮ কোডিং ছাড়া ডেটা ভিজ্যুয়ালাইজেশন.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Google Data Analytics Courses  ডাটা নিয়ে শুরু করবো কোথায়.mp3",
        "মেন্টরশীপ ৩৯ দুটো ডোমেইনের মধ্যে 'মেনি-টু মেনি' রিলেশন ম্যাপিং ভিজ্যুয়ালাইজেশন, স্যানকে চার্ট.mp3",
        "প্রোগ্রামিং ডাটা অ্যানালাইসিসে পাইথন  পাইথন শুরু করবো কোথায় কিভাবে  The high-tech industry.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা মেন্টরশীপ ১৬ ডেটা অ্যানালিস্ট নাকি ডেটা সায়েন্টিস্ট (Updated).mp3",
        "ডাটা অ্যানালাইটিক্স Asking the Right Questions A Guide to Critical Thinking  Data Literacy matter.mp3",
        "ডাটা ভিজ্যুয়ালাইজেশন ৩ মাল্টিপল সিরিজে ভার্টিকাল বার চার্ট  Vertical Bar Chart multiple series.mp3",
        "ডেটা অ্যানালাইটিক্স ও ভিজ্যুয়ালাইজেশন বই থেকে  Predict whether a Customer buys Travel Insurance.mp3",
        "How to Get Started in Data Analytics  বাংলা2024 03 11 09 37 35.mp3",
        "আমি কি ডাটা নিয়ে কাজ করতে পারবো  Can I start a data science career with a non-tech background.mp3",
        "প্রোগ্রামারদের জন্য ডেটা-অ্যানালাইটিক্স ৪২ শুরু করবো কোথায় পাইথন দিয়ে প্রজেক্ট টাইটানিক.mp3",
        "নন-প্রোগ্রামারদের জন্য ডেটা-অ্যানালাইটিক্স ৪৫ খালি চোখে প্যাটার্ন দেখে ডেটা এনালাইসিস.mp3"
    ],
    "'হাতেকলমে পাইথন ডিপ লার্নিং' বইয়ের ভিডিও সিরিজ": [
        "মেশিন লার্নিং লিনিয়ার রিগ্রেশন নিয়ে কিছু কথা  ML Linear Regression.mp3",
        "মানুষের শেখা এবং যন্ত্রের সিদ্ধান্তের ডিসিশন ট্রি  Transfer decisions to Machine Decision Tree.mp3",
        "হাতেকলমে পাইথন ডিপ লার্নিং বই সিরিজ টেন্সরফ্লো ২.x এবং ঝিঁঝিঁ পোকার থার্মোমিটার.mp3",
        "মেশিন লার্নিং অ্যাডভান্সড বই  হাতেকলমে পাইথন ডিপ লার্নিং  Problem Solving with Deep Learning.mp3",
        "ML vs programming  মেশিন লার্নিং  সনাতন প্রোগ্রামিং কেন মেশিন লার্নিং প্রোগ্রামিংয়ের উল্টো.mp3"
    ],
    "মেশিন লার্নিং (দ্বিতীয় সংস্করণ) বইয়ের ভিডিও সিরিজ": [
        "রোড টু হাইটেক ইন্ডাস্ট্রি What is Machine Learning How to start here.mp3",
        "ফীচার ইঞ্জিনিয়ারিং, দরকারি ফিচার না থাকলে তৈরি করা, ডোমেইন নলেজজ্ঞান দরকার.mp3",
        "৩য় প্রেডিকশন, জাহাজ ভাড়ার সাথে মৃত্যুর সম্পর্ক, ইডিএ, Fare2 নামের নতুন ফিচার.mp3",
        "মিসিং ডেটা ভিজ্যুয়ালাইজেশন, কেন ডেটা মিসিং কী সমস্যা হতে পারে.mp3",
        "হাতেকলমে মেশিন লার্নিং বই আর-ষ্টুডিও ক্লাউড, ফিচার ইঞ্জিনিয়ারিং, ফ্যামিলিসাইজগ্রুপ (৩৪).mp3",
        "কেন ‘ট্রেইন’ এবং ‘টেস্ট’ ডাটা সেট.mp3",
        "মেশিন লার্নিং অ্যান্ড্রু ইয়ানের ভিডিওতে হেলিকপ্টারটা ঠিকমতো উড়ছিলো না কেন  Learning from Data.mp3",
        "কেন প্রজেক্ট টাইটানিক মনস্তাত্ত্বিক হাইপোথিসিস.mp3",
        "৩য় প্রেডিকশন, তিনটা রুলসেট, এন্ড অপারেটরের ব্যবহার, ক্যাগলে সাবমিশন.mp3",
        "হাতেকলমে মেশিন লার্নিং ফিচার ইঞ্জিনিয়ারিং, পরিবারের সংখ্যা, পারিবারিক নাম, পরিবারের আইডি.mp3",
        "চতুর্থ প্রেডিকশন (মেশিন লার্নিং), “আরপার্ট” rpart().mp3",
        "৫ম প্রেডিকশন, ফিচার ইঞ্জিনিয়ারিং, একজন “মা”কে কিভাবে আলাদা করা যাবে.mp3",
        "দ্বিতীয় প্রেডিকশন সব মহিলা বেঁচে গিয়েছে রুলসেট.mp3",
        "ডেটাফ্রেমের স্ট্রাকচার, এক্সপ্লোরেটরি ডেটা অ্যানালাইসিস.mp3",
        "ওয়ার্কিং ডিরেক্টরিডেটাসেট কোথায় রাখলে ভালো গিটহাব কেন.mp3",
        "প্রথম প্রেডিকশন, ডেটা ভিজ্যুয়ালাইজেশন, ক্যাগলে সাবমিশন.mp3",
        "৫ম প্রেডিকশন, ফিচার ইঞ্জিনিয়ারিং, নামের সাথে মৃত্যুর সম্পর্ক, টাইটেল-মৃত্যু যোগসূত্র.mp3",
        "সনাতন প্রোগ্রামিং এবং মেশিন লার্নিংয়ের পার্থক্য কোথায় । Machine Learning VS Programming.mp3",
        "মেশিন লার্নিং কী কেন রুল বেসড প্রোগ্রাম চলবে না.mp3",
        "৩য় প্রেডিকশন, (এগ্রিগেট) কোন টিকেট গ্রুপের মহিলারা বেঁচে গিয়েছিলেন বেশি.mp3",
        "ডেটা ডিকশনারি কী কি ভ্যারিয়েবলফীচার আছে এখানে.mp3",
        "৫ম প্রেডিকশন, ফীচার ইঞ্জিনিয়ারিং, কেন দরকার টেস্ট+ট্রেনিং ডেটাফ্রেম যোগ.mp3",
        "৪র্থ প্রেডিকশন, ডিসিশন ট্রি, rpart() এর ব্যবহার, ভোটিং.mp3",
        "কেন শুরুতেই “আর” এনভায়রনমেন্ট “আর” এবং “আর-ষ্টুডিও” কী.mp3",
        "হাতেকলমে মেশিন লার্নিং, দ্বিতীয় সংস্করণ ১.mp3",
        "৪র্থ প্রেডিকশন, ডিসিশন ট্রি, সিদ্ধান্ত নেবার গাছপালা.mp3",
        "‘ক্যাগল’ কেন ডেটা সায়েন্টিস্টদের এক নম্বর ডেস্টিনেশন.mp3",
        "মেন্টরশীপ ৩৮ নন-প্রোগ্রামারদের ৭ লাইনের মেশিন লার্নিং কে কে বেঁচে গিয়েছিলেন (আর প্রোগ্রামিং).mp3",
        "৩য় প্রেডিকশন, (এগ্রিগেট) গ্রুপওয়াইজ সাবসেট দেখা.mp3",
        "৭ লাইনের প্রেডিকশন, কে কে “বেচেঁ অথবা মারা” গিয়েছিলেন টাইটানিক জাহাজডুবিতে.mp3",
        "হাতেকলমে মেশিন লার্নিং (দ্বিতীয় সংস্করণ) আর-ষ্টুডিও ক্লাউড.mp3",
        "ডেটা ভিজ্যুয়ালাইজেশন, বার প্লট, কি বলছে ছবিগুলো.mp3",
        "মেশিন লার্নিং ১০১ টাইটানিক ডাটাসেট, কেন পৃথিবী ভালবাসে এই ধারণাকে.mp3",
        "ডেটাফ্রেম কী প্রথম স্ক্রিপ্ট এবং ডেটাফ্রেমের স্ট্রাকচার.mp3",
        "মেশিন লার্নিং ট্রেনিং, টেস্ট এবং ভ্যালিডেশন ডাটাসেট কেন  ML, training, test, validation dataset.mp3",
        "কেন ক্যাগল.mp3",
        "৩য় প্রেডিকশন, (এগ্রিগেট) গ্রুপওয়াইজ সাবসেট থেকে ধারণা, ওই গ্রুপে কতজন.mp3"
    ],
    "প্রথম নিউরাল নেটওয়ার্ক ট্রেনিং - টেনসর ফ্লো": [
        "নিউরাল নেটওয়ার্ক, টেনসর ফ্লো, ইনপুট লেয়ার, আউটপুট লেয়ার, ওয়েট অংক, সফটম্যাক্স.mp3",
        "মডেলের লেয়ার তৈরি, লেয়ারকে অ্যাসেম্বল, কম্পাইল, লস ফাংশন, অপটিমাইজার ফাংশন, ‘লার্নিং রেট’.mp3",
        "নিউরাল নেটওয়ার্ক, টেনসর ফ্লো “প্লে-গ্রাউন্ড”, নন-লিনিয়ার ক্লাসিফিকেশন দেখবো কিভাবে.mp3",
        "টেনসর ফ্লো একটা সাধারণ লিনিয়ার রিগ্রেশন, ইনপুটআউটপুট থেকে অ্যালগরিদম বোঝা, y = 2x + 30.mp3",
        "টেনসর ফ্লো নিউরাল নেটওয়ার্কের লেয়ার, ইনপুট, হিডেন, আউটপুট লেয়ার, ডেন্স, সিকোয়েন্শিয়াল মডেল.mp3"
    ],
    "ইন্টারমিডিয়েট সাইকিট-লার্ন": [
        "ইন্টারমিডিয়েট সাইকিট লার্ন পলিনোমিয়াল রিগ্রেশন কেন.mp3",
        "'কনফিউশন ম্যাট্রিক্স' নিয়ে কনফিউশন নয় আর - ১.mp3",
        "ইন্টারমিডিয়েট সাইকিট-লার্ন ২য় ডিগ্রী পলিনোমিয়াল.mp3"
    ],
    "মেশিন লার্নিং হাতে কলমে, জুপিটার নোটবুক": [
        "মেশিন লার্নিং প্রোগ্রামিং ইন্টারফেস.mp3"
    ],
    "কনভল্যুশনাল নিউরাল নেটওয়ার্কস (CNN)": [
        "কনভল্যুশনাল নিউরাল নেটওয়ার্কস (CNN), কনভল্যুশন দিয়ে ফিচার এক্সট্রাকশন ১.mp3",
        "কনভল্যুশন, পুলিং, ম্যাক্স পুলিং, পুলিং উইন্ডো, রিজিয়নের ম্যাক্সভ্যালু, ফিচার ম্যাপ.mp3"
    ],
    "মেশিন লার্নিং: \"আর\" এনভায়রনমেন্ট": [
        "মেশিন লার্নিং হাতে কলমে ৮.mp3",
        "মেশিন লার্নিং হাতে কলমে ২.mp3",
        "মেশিন লার্নিং হাতে কলমে - শুরুর কথা.mp3",
        "মেশিন লার্নিং প্রোগ্রামিং ইন্টারফেস.mp3",
        "মেশিন লার্নিং বাংলা বই.mp3",
        "মেশিন লার্নিং হাতে কলমে ৫.mp3",
        "মেশিন লার্নিং হাতে কলমে ১১.mp3",
        "মেশিন লার্নিং হাতে কলমে ১০.mp3",
        "মেশিন লার্নিং হাতে কলমে ৪.mp3",
        "মেশিন লার্নিং হাতে কলমে ৬.mp3",
        "মেশিন লার্নিং হাতে কলমে ৩.mp3",
        "মেশিন লার্নিং হাতে কলমে ১.mp3",
        "মেশিন লার্নিং ডাটা ভিজ্যুয়ালাইজেশন.mp3",
        "মেশিন লার্নিং কেন দরকার.mp3",
        "মেশিন লার্নিং হাতে কলমে ৯.mp3",
        "মেশিন লার্নিং হাতে কলমে ৭.mp3"
    ],
    "রোড টু হাইটেক ইন্ডাস্ট্রি": [
        "রোড টু হাইটেক ইন্ডাস্ট্রি DevOps কেন দরকার  Why Software Is Eating the World.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Road to High-tech Industry Why Education + AI matters  বাংলা.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Drug Discovery using AI.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি My First Dataset  What could be yours.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Large Language Models for Business How to Make the Right Decision.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Why Python is everywhere  How to Analyze Data.mp3",
        "Road to High tech Industry ডিজিটাল লিটারেসি + হায়ার কগনিটিভ স্কিলস.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি OpenAI and Elon Musk  History of artificial general intelligence (AGI).mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Why Should I Learn a Language Which one.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Top Skills for 2023-24  Cloud, Data and Security.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি How to Analyze Data  Kaggle Titanic Exploratory Data Analysis (EDA).mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Network Orchestration Why ISP Job is a hi-tech Industry.mp3",
        "Devin AI vs Microsoft AutoDev, Who will eat your job first  বাংলা.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Skill vs Degree  Why skills, not degrees - will shape the future of work.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি অটোমেশন কেন  Why automation is vital for business - Automation Tools.mp3",
        "Why We Should Embrace AI Instead of Fearing It  কেন আমরা এআইকে ভয় পাবো না.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Do you need Programming in the Age of AI.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Apache Spark  Large-scale Data Analytics  EDA.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি My First Dataset  Extended Version.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি What is Generative AI  এটা নিয়ে কি বই লেখা যায়.mp3",
        "Road to High-tech Industry How to Make Learning Machine  বাংলা.mp3",
        "Learning to Think, Thinking to Learn  রোড টু হাইটেক ইন্ডাস্ট্রি2024 05 04 09 18 58.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Copying human-like tacit knowledge between machines  The Possibilities.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি কেন ইন্টেলিজেন্ট সিস্টেম দরকার  Why Do We Need Intelligent Systems.mp3",
        "Elevate your Network Automation Game  রোড টু হাইটেক ইন্ডাস্ট্রি.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Knowledge Workers Using Laptops, can be Automated.mp3",
        "রোড টু হাইটেক ইন্ডাস্ট্রি Computer Science Degree  Will Coding Jobs Cease to Exist in Three Years.mp3"
    ]
}